{
  "content": [
    {
      "header": "Наташа Меклин",
      "imgs": [
        128
      ],
      "content": "Наташа Меклин – настоящая легенда советской авиации. Девушка прошла всю войну: в июле 1941 года она, еще будучи студенткой авиационного института, копала противотанковые рвы, а уже в мае 1942 года была зачислена в ряды Красной Армии. Наташа с юности мечтала о небе, в школьные годы в Киеве посещала школу планеризма, а после поступила в московский институт на самолетостроительный факультет. Когда же грянула война, тут же отправилась добровольцем в военкомат, правда, брать первокурсницу на фронт не спешили. Судьба улыбнулась Наталье, когда в институте объявили, что опытная летчица Марина Раскова набирала желающих в авиачасть. Наталья, хоть и не имела достаточной практики полетов, сумела убедить Раскову в своем желании летать, и та зачислила ее штурманом. Боевой путь Меклин на фронте – это более 980 боевых вылетов, во время которых были уничтожены как базы, вооружение, так и живая сила противника. Наташа служила в полку ночных пикирующих бомбардировщиков, в котором были исключительно женщины. Штурманом Наташа много летала в экипаже Иры Себровой, по команде сбрасывала бомбы по намеченным целям. Первый полет за штурвалом (и 381-й – в боевом послужном списке!) Наташа Меклин провела 18 мая 1943 года. За годы войны летать приходилось в различных условиях: и через горные хребты в Крыму, и во время февральских метелей в Восточной Пруссии, были и такие перелеты, когда штурманам указывали лишь направление движение, а сам конечный пункт оказывался «за обрезом карты», поскольку перемещались в спешном порядке, и новые карты штаб печатать не успевал…"
    },
    {
      "header": "Ирина Себрова",
      "imgs": [
        129
      ],
      "content": "Ирина Себрова – абсолютный рекордсмен по количеству боевых вылетов. Всего она совершила 1008 вылетов. До войны Ирина работала на фабрике по изготовлению изделий из картона, а параллельно прошла обучение в московском аэроклубе и стала инструктором. Когда была объявлена война, и аэроклуб готовился к эвакуации, добровольно попросилась на фронт, чувствовала ответственность. Ирина прошла всю войну, летала в предгорьях Кавказа и Крыма, отличилась в боях за освобождение Могилева, Минска, Гродно… Ее боевой путь начался с череды аварий, выстоять в такой ситуации было сложно, особенно, когда рядом одна за другой гибли боевые подруги. Однако Ирина нашла в себе силы летать дальше. Какое-то время штурманом с ней летала Наташа Меклин, девушки прекрасно работали в команде. Позже, когда летали порознь, все равно не теряли друг друга из вида. Война принесла Ирине немало страданий, ее мать умерла, замученная нацистами. Однако на войне Ирина встретила и своего будущего мужа – Александра Хоменко, инженера ремонтной мастерской. В эту мастерскую «Ночные ведьмы» регулярно отравляли самолеты, пострадавшие от обстрелов. Однажды Ирина делала пробный вылет на своем самолете после ремонта, сзади сидел Александр. Пристегиваться он не стал, поскольку еще перед взлетом Ира пообещала, что мертвую петлю выполнять не будет. Во время полета пилот увлеклась, и Александр едва не выпал из кабины, когда самолет выполнял фигуру высшего пилотажа. Ира еще долго не могла прийти в себя, когда осознала случившееся после приземления…\r\n"
    },
    {
      "header": "Полина Гельман",
      "imgs": [
        130
      ],
      "content": "Полина Гельман – еще одна отважная летчица из числа «Ночных ведьм». Весь боевой путь, начавшийся с добровольной мобилизации в 1941 году и закончившийся в 1945 году полетами над Берлином, она прошла штурманом. И причина на то была существенная: из-за своего миниатюрного роста Полина просто не доставала до педалей самолета. По этой причине она не смогла летать, занимаясь в авиаклубе в мирное время. Однако когда пришла война, ее профессиональные знания пригодились, и Полину приняли в штурманы. За годы войны у Полины 860 боевых вылетов. Согласно отчетам, Полина выбросила 113 тонн бомб на расположения врага. Помимо бомбежек, участвовала и в доставке жизненно необходимых грузов и боеприпасов военным, попавшим в изоляцию. Свой боевой путь Полина закончила в должности начальника связи эскадрильи. Вспоминая свой самый страшный полет, рассказывает о случае, приключившемся с ней во время обстрела противника под Новороссийском. Тогда она должна была сбросить светящуюся бомбу и даже уже сняла ее с предохранителя, когда увидела, что ее стабилизатор запутался с крагами, ремешок от которых висел у нее на шее. До взрыва оставалось ровно 10 секунд, самолет уже вовсю обстреливали немцы с зениток, и пилот ждала указаний, куда ей стоит держать курс. Полина на последних секундах приняла единственно верное решение – сбросить бомбу вместе с крагами. С тех пор на задания она летала без перчаток, хоть рукам и грозило постоянное обморожение из-за работы с ледяным металлом."
    },
    {
      "header": "Раиса Аронова",
      "imgs": [
        131
      ],
      "content": "Раиса Аронова, как и другие девушки, в преддверии войны была одержима небом – занималась в аэроклубе, летала и прыгала с парашютом. Окончив его, получила звание пилота запаса и всерьез задумалась об авиации. Мечта летать была настолько сильной, что Раиса оставила учебу в Саратовском институте механизации сельского хозяйства и поступила в Московский авиационный институт. Летом 1941 года, как и другие студенты, копала траншеи и рвы, а после – стала проситься в армию. Среди «Ночных ведьм» была с мая 1942 года, всего совершила 960 успешных боевых вылетов. Долго была штурманом, но после прошла дополнительное обучение и стала пилотом. Раиса не была суеверной и считала, что цифра 13 приносит ей не неприятности, а счастье. Первые ее вылеты проходили тихо, немцы буквально игнорировали ее самолет, и девушка даже стала переживать, что их экипаж заподозрят в том, что они не летают к цели. Настоящее боевое крещение случилось у Раисы Ароновой во время тринадцатого полета: тогда по ее самолету немцы открыли шквальный огонь, и пилоту пришлось лететь напролом. То, что самолет не взорвался и не получил серьезных повреждений, - настоящее чудо. Раиса – борец по натуре. Свою очередь на курсы пилотов она ждала долго, но жизнь распорядилась совершенно иначе. В один из боевых вылетов Раиса получила сильное осколочное ранение, но, превозмогая боль, сбросила все бомбы на базу противников. Когда самолет наконец-то вернулся в расположение, Раиса с трудом оставалась в сознании, все еще шутя, что это может быть незначительная рана. Девушку прооперировали в срочном порядке, извлекли более 16 осколков, и ни разу она не закричала, так как проявлять слабость было нельзя, за стенкой располагалась мужская палата. На лечение ее отправили самолетом в Ессентуки. Там девушка выдержала два месяца, а, когда прочла в письме от боевых подруг, что несколько бойцов отправили на переобучение в пилоты, не выдержала и попросила врача отпустить ее в часть. Рана Раисы заживала уже во время учебы, зато она воплотила свою мечту и вскоре заняла место пилота в кабине. Каждая из героинь нашего сегодняшнего рассказа прошла войну от первого до последнего дня, прожила долгую жизнь. А вот судьба военной летчицы-героини Марины Расковой, командира женского бомбардировочного авиационного полка, подарившей каждой из девушек путевку в жизнь, - сложилась трагично. Она погибла при исполнении служебных обязанностей в 1943 году, когда ей было всего 30...\r\n"
    }
  ]
}