{
  "content": [
    {
      "header": "Охрана в концлагере",
      "imgs": [
        103
      ],
      "content": "Ирма Грис и Мария Мандель служили надсмотрщицами в концентрационном лагере в Освенциме и лично принимали участие в целенаправленном уничтожении военнопленных. Нацистская военная преступница Мария Мандель отличалась особой жестокостью. Мандель была одной из главных фигуранток процесса над палачами Освенцима, который состоялся в ноябре 1947 года. Нюрнбергский трибунал приговорил её к смертной казни через повешение. Приговор был приведён в исполнение 24 января 1948 года в краковской тюрьме."
    },
    {
      "header": "Отдых после работы и службы",
      "imgs": [
        104
      ],
      "content": "SS-Gefolge - вспомогательное женское подразделение СС в нацистской Германии. В основном в данную категорию включались надзирательницы концентрационных лагерей. Немецкие женщины на добровольно основе могли поступить на службу в концлагеря. При наборе женщин-надзирательниц предпочтение отдавалось «социально компетентным», не имеющим административных или уголовных взысканий. Помимо этого все они должны были обладать отличным физическим здоровьем и политической благонадежностью."
    },
    {
      "header": "Герта Оберхойзер",
      "imgs": [
        105
      ],
      "content": "Медицинские эксперименты в концлагере Равенсбрюк были направлены на исследования реакций организма человека в экстремальных условиях и критических состояниях. На заключённых моделировались ситуации, которые могли чаще всего возникать во время проведения боевых действий. Заключённых подвергали переохлаждению, обморожению, наносили серьёзные ранения и увечья, после чего проводилось лечение с использованием экспериментальных препаратов."
    },
    {
      "header": "Массовые захоронения",
      "imgs": [
        106
      ],
      "content": "Женщины, служившие надсмотрщицами, в основном были из среднего и низшего слоев общества без образования и часто без какого-либо другого опыта работы, поэтому им часто поручали самую грязную работу. Главное при принятии их на эту должность в свое время было доказать с их стороны, что они достаточно яростно поддерживают и любят Третий Рейх."
    },
    {
      "header": "Инспекция в лагере Равенсбрюк",
      "imgs": [
        107
      ],
      "content": "Изначально женщины-надсмотрщицы появились в 1939 году концлагере Равенсбрюк, который находился недалеко от Берлина и был запланирован как «охраняемый лагерь заключения для женщин». Однако уже через три года в связи с увеличением заключенных в других лагерях, женщин стали также нанимать в тех местах, куда раньше принимали на работу только мужчин.\r\n"
    },
    {
      "header": "Радистки",
      "imgs": [
        108
      ],
      "content": "Верховное командование вермахта очень четко придерживалось полученной принципиальной установки о том, что женщин не следует использовать в боевых действиях. Хотя в действительности от этой установки в определенных ситуациях могли отходить. Большое количество немецких женщин несли службу в частях ПВО. К тому же некоторые немки несли службу в качестве связистов фронтовых подразделений за пределами Германии."
    }
  ]
}