{
  "content": [
    {
      "header": "Кокине Александре Николаевиче рассказывает о своем прадедушке",
      "imgs": [
        95,
        96
      ],
      "content": "2 Е класса Юлия Соколова. Вместе со своей мамой Еленой Николаевной Юля собрала и оформила в очерке самые важные данные о военной судьбе Александра Николаевича\r\n\r\nМой прадедушка Кокин Александр Николаевич родился 19 октября 1925 года в деревне Ярцево Тотемского района Вологодской области.\r\n\r\nМесто призыва – Тотемский РВК, Вологодская область, по приказу 6 января 1943 года. Присягу принес 25 июня 1943 г. при 391 запасном стрелковом полку.\r\n\r\nБоевое крещение прадедушка получил при 333 стрелковом полку, в бою 10 сентября 1943 года.\r\n\r\nЗаряжающего 3-ей минроты Кокина Н.А. за то, что в бою 10.09.1943 г. за населенный пункт и разъезд Калиновка Конотопского района Сумской области (Украина) вместе со своим расчетом метким, интенсивным минометным огнем уничтожил одну точку ручного пулемета и две автоматчиков противника, подавил огневую точку станкового пулемета противника чем способствовал продвижению стрелковых подразделений вперед и освобождению от немецко-фашистских захватчиков села и разъезда Калиновка."
    },
    {
      "header": "Ученица 2 А класса Варзина Анастасия рассказала о прадеде Марсове Александре Николаевиче ",
      "imgs": [
        97
      ],
      "content": "Марсов Александр Николаевич был участником Отечественной Войны с 1942 года. Призван был Сокольским РВК Вологодской области. Попал мой дед в ботальон в мае 1942 года, учавствовал в составе батальона на фронтах борьбы с немецкими захватчиками, он отлично выполнял задания командования в боях под Курском.\r\n\r\n29 марта 1943 года моего деда тяжело ранили, пуля прошла на вылет в паре милиметрах от сердца, после госпиталя дед продолжил воевать в рядах Красной армии. На выполнении боевых заданий дедушка показывал образцы высокой производительности, отваги и мужества воодушевляя своим примером товарищей на успешное выполнение поставленных задач.\r\n\r\nНаходясь на эксплуатации т/т линий, мой дед особо отличался в районе Фраундорф и Книгсберга не считаясь с опасностью под миномётным огнём противника организовывал контрольные пункты и обеспечивал нормальное прохождение связи.\r\n\r\nЗакончил войну дед под Кинигсбергом, но домой вернулся только лишь в 1947 году, 2 года ушло на восстановление линии передач.\r\nМой дедушка за участие в гражданской войне, последующих боевых действиях по защите СССР и Отечественной Войне получил множественные ранения и контузии.\r\n\r\nЗвание - рядовой.\r\n\r\nДолжность - линейный надсмотрщик.\r\n\r\nЧасть - 438 Отдельного Строительно - Эксплоатационного Батальона Связи.\r\n\r\nСейчас, к сожалению, дедушки уже нет с нами, но вся наша семья помнит, любит и ценит нашего солдата, нашего защитника!\r\n\r\nДата рождения: 14.7.1918\r\n\r\nДата смерти: 29.9.2005"
    },
    {
      "header": "Ученица 2 А класса Варзина Анастасия рассказала о прадеде Кострове Алексее Константиновиче",
      "imgs": [
        98
      ],
      "content": "Костров Алексей Константинович, гвардии старший сержант, родился в\r\n\r\nд. Александрово Кубено-Озерского района Вологодской области в 1906 году.\r\n\r\nПризван на военную службу 1 января 1941 года.\r\n\r\nСлужил в 30-й отдельной гвардейской тяжелой танковой бригаде.\r\n\r\nЗакончил боевой путь в 94 гвардейском бронетанковом полку 4 мая 1945 года.\r\n\r\nНагражден Орденом Отечественной Войны II степени."
    }
  ]
}