{
  "content": [
    {
      "header": "Летний сценарий-1944 и смелое решение командования",
      "imgs": [
        99
      ],
      "content": "Красноармейцы-крейзеровцы, недавно перегруппированные на Прибалтийский фронт с юга, наступали по территориям Шавельского уезда под самой границей с Курляндией. В составе гвардейского механизированного корпуса, представлявшего фронтовой авангард, действовала Молодеченская мехбригада гвардии подполковника С. В. Стардубцева. Последний и решил отправить в немецкий тыл группу разведчиков под началом опытного капитана Г. Галузы. На первый взгляд задача казалась понятной и простой: разведать дорогу и по мере сил подготовить ее для последующего продвижения основной армии. Разведгруппу Галузы составляли всего 25 человек, но подготовлены они были на высшем уровне. В распоряжении первопроходцев имелось три отечественных бронеавтомобиля, столько же немецких трофейных бронемашин, а также 2 легких танка."
    },
    {
      "header": "Немецкие водители в советской операции",
      "imgs": [
        100
      ],
      "content": "Примечательно, что тремя задействованными в операции немецкими бронетранспортёрами управляли водители-немцы, которые вместе с машинами были накануне захвачены в белорусском городке Молодечно, за что девятая бригада и стала именоваться Молодеченской. Пленные пришлись как раз кстати в свете готовящегося рейда. После пленения они в один голос скандировали «Гитлер – капут!» и даже утверждали, что никогда не разделяли взглядов предводителя, являясь на самом деле ярыми антифашистами. Пользуясь такой вынужденной позицией деморализованного врага, советские командиры решили повременить с лагерями. Немцев временно оставили на их прежних местах водителей зондеркрафтфарцейгов. Бывалый командир Григорий Галуза несомненно рисковал, решив доверить управление машинами фашистским пленным. Но водители-заложники были строго-настрого предупреждены, что к каждому из них будет приставлен идеально владеющий финкой сопровождающий. И за малейшим неверным движением последует смертельный удар."
    },
    {
      "header": "Ряженые «солдаты вермахта» и вражеская паника",
      "imgs": [
        101
      ],
      "content": "Перед началом продвижения всех армейских разведчиков переодели в немецкую форму. Соответствующие опознавательные знаки были нанесены и на технику. Ряженая группа Галузы на танках и БТРах стартовала во вражеский тыл 27 июля по шоссе Шауляй–Рига, дерзко уничтожая по пути фашистские машины и мотоциклы. Первой серьезной препоной стал речной мост через Мусу. Именно здесь разместились немецкие саперы, готовые взорвать переправу в случае подхода советских частей. Но немцы чудом приняли советскую группу разведчиков за отступавших сослуживцев и без лишних вопросов пропустили их по переправе. Как только Галуза достиг противоположного берега, саперы были ликвидированы. Так отряд вклинился на 40 километров в пока еще контролируемые врагом территории, оказавшись у литовского города Янишки. Здесь стояли немецкие частит посерьезнее береговых. 25 разведчиков Галузы подошли к расположению панцер-гренадерской СС-бригады, пехотного батальона, саперной роты, двух артиллерийских и трех минометных батарей общей численностью в пять тысяч человек. Городское командование принадлежало генералу Фридриху Еккельну, который активно фигурировал в белорусской антипартизанской акции 1943 года под названием «Зимнее волшебство». Тогда за несколько месяцев немцами и их пособниками были убиты десятки тысяч партизан и мирных. Немцы, находясь в 40-километровом тылу, нападения не ожидали. Постовые, обратившись к явным соотечественникам-водителям, запросили пароль. Пленные пояснили, что они только прорвались из окружения, поэтому не владеют информацией. Ничего не заподозривший караульный поднял шлагбаум, и армейские разведчики въехали в занятый немцами город. Буквально на ходу сняв часовых возле тяжелых немецких «Тигров», подопечные Галузы завели машины и развернули дула в сторону врага. Давя мелкую технику и стреляя прямой наводкой они в считанные минуты разгромили пятитысячный гарнизон. Подходящим силам Стародубцева оставалось только занять танки и преследовать бежавших в панике фашистов."
    },
    {
      "header": "Атака бронепоезда и тяжелое ранение",
      "imgs": [
        102
      ],
      "content": "Не останавливаясь разведгруппа продолжила движение. Но ранним утром красноармейцы попали под обстрел немецкого бронепоезда. Первому бронетранспортеру удалось проскочить, а второй, в котором находился капитан Галуза, расстреляли в упор, опрокинув в кювет. От точного попадания командир бронемашины ст. сержант Погодин и немецкий водитель погибли на месте. Капитану Галузе повезло больше, но и он получил тяжелое ранение, утратив боеспособность. Тогда командовать разведгруппой перепоручили технику-лейтенанту Ивану Чечулину. Под его руководством преследовавшая отступающих немцев разведгруппа догнала пехотный отряд с колонной машин. Обогнув отряд, устроили засаду, уничтожив пулеметным огнём и гранатами до двух десятков автомобилей и свыше полсотни немцев с их литовско-латышскими пособниками. Лично Чечулин взрывчаткой ликвидировал три немецкие машины. Не обошлось и здесь без трофеев - красноармейцы захватили тягачи, пушки и мотоциклы. И уже к 5.30 группа подошла к Митаве (сегодняшняя Елгава), где по приказу командования перешла к обороне до подхода основных сил. В общей сложности разведчики Григория Галузы миновали по вражескому тылу не менее 80 километров. Командиры Галуза и Чечулин накануне победного мая удостоены геройских званий. Правда последний до награждения не дожил, пав смертью храбрых под городом Приекули в феврале 1945-го. А Григорий Галуза благополучно встретив победу, дожив до 2006 года. Немаловажную роль на начальных этапах Великой Отечественной войны сыграли британские союзники. Они поставляли в СССР оборудование и специалистов. Так, проводя операцию \"Бенедикт\", лётчики из Британии встали на защиту русского севера."
    }
  ]
}