{
  "content": [
    {
      "header": "Почему некоторые национальности не призывались на войну?",
      "imgs": [
        109
      ],
      "content": "Однако уже в ходе войны был издан указ, согласно которому призыв некоторых национальностей был не отменен, но отсрочен. В октябре 1943 года был приостановлен призыв (который уже был начат) молодежи, представляющей национальности Средней Азии, Закавказья, Казахстана, Северного Кавказа. Призыв был приостановлен на год, то есть начать призывать их должны были в ноябре 1944 года, но не в армию, а в резервные части. Причиной такого решения в указе значится два фактора: • политическая неблагонадежность; • невысокая боеспособность призывников. Кстати, этот указ касался только молодежи определенных годов рождения (в данном случае речь идет о молодых людях 1926 года рождения), призывников старшего возраста это ограничение не касалось. Да и много ли потеряла советская армия без 17-летних мальчишек этих национальностей? Народы Крайнего Севера, Востока и Сибири до 1939 года, когда был принят закон о всеобщей воинской обязанности, вообще не призывались даже в армию. То есть когда в мире разгоралась Вторая мировая, представители этих национальностей впервые пошли в армию. В ряде источников встречаются данные о том, что эти народности призывались с остальными наравне с первых дней Великой Отечественной. Однако постановление Государственного комитета обороны, датированное еще первыми неделями войны, освобождает жителей этого региона (речь о коренных народах) от призыва на войну. Тем не менее, в этих регионах формировались оленно-транспортные батальоны. Добровольческое движение активно поддерживалось, однако для того чтобы попасть на фронт, необходимо было пройти специальную комиссию в военкомате по месту проживания. В числе обязательных условий было владение русским языком, как минимум начальный уровень образования, хорошее здоровье. Охотники из числа коренных жителей часто попадали в снайперы, благодаря природной меткости и большому опыту. Многие представители «непризывных» национальностей награждены орденами и медалями за отвагу и героизм, проявленные в бою."
    },
    {
      "header": "Сталинская депортация народов",
      "imgs": [
        110
      ],
      "content": "Традиционно считается, что депортация народов – это один из видов репрессий, месть Сталина за пособничество немцам, слишком лояльному к ним отношению. Их называют третьей категорией жертв репрессий, причем одной из самых массовых, ведь речь идет о целых народностях, которые были насильно отправлены в Сибирь, Казахстан и Среднюю Азию. Если одни были высланы в годы войны как потенциальные пособники врага, среди их числа были немцы, корейцы, греки, то других, проживающих на оккупированных территориях, обвинили в помощи врагу (крымские татары, кавказские народы). Общее число людей, которые были вынуждены покинуть родные места составило 2,5 млн человек. Однако переселение народов, да еще и в военные и послевоенные годы только для «мести» - весьма странная затея даже для Сталина. К тому же в этот период в глубь страны перевозились оборонные предприятия, эвакуационное население вместе со всеми пожитками, а тут еще более двух миллионов человек просто так? Кавказцы наглядно выразили свое отношение к призыву в Красную Армию уровнем дезертирства. При первой же объявленной демобилизации десятая часть призывников не просто не явилась на пункт призыва, но и сбежала, примкнув к бандам, которые формировались в горах. Примерно такой же процент был и во время остальных призывных кампаний. Бандитские группировки неоднократно были замечены в пособничестве немецкой разведке. Массовое дезертирство на постоянной основе, помощь немецкой стороне – все это процветало в этом регионе в самой середине военных действий. Полковник Губе Осман, задержанный НКВД, в своих показаниях рассказал, что он легко находил себе пособников среди чеченцев или ингушей. Что толкнуло представителей этих народов к подобному поведению историками так и не объяснено, но наиболее подходящей остается версия о желании сохранить уровень своего благосостояния, который в этот период был на очень высоком уровне, особенно по сравнению с другими регионами СССР. Закрывать глаза на подобное руководство страны не могло. Поэтому если говорить о том, что месть – это наказание, то выселение депортация народов, возможно и была местью Сталина. После проверки подлежало выселению около 500 тысяч человек из горных районов, причем вывезти их должны были в течение 10 дней. Как и предполагало верховное командование страны, горцы, исходя из их менталитета, стоило проявить силу и твердость, немедля проявили уважение к приказу и стали являться на пункты отправки. Было зарегистрировано всего 6 случаев сопротивления. Всего за время переселения умерло около полутора тысяч горцев. Еще некоторые данные, подтверждающие факт того, что свободолюбивые горцы вовсе не стремились защищать Родину в широком смысле этого слова. Если в мобилизации участвовало около 40-50 тысяч чеченцев и ингушей, то с войны вернулось только 9 тысяч. Причина такой огромной разницы в цифрах не только в гибели солдат, а скорее в их дезертирстве, порой оно превышало 90%. Статус спецпоселенца снимался за боевые заслуги, но проживать на Кавказе все равно было нельзя, также девушки этих национальностей, находящиеся в браки с представителями других народностей, также не получали этого статуса и не переселялись. В период военного времени дезертирство каралось расстрелом или штрафбатом, однако жителей Кавказа это не останавливало, а мера, избранная Сталиным в качестве наказания, историками нередко называется исключительно мягкой, тем более для самого жесткого вождя в истории нашей страны. Некоторые историки называют депортацию превентивными мерами, переселение неблагонадежного населения со стратегически важного участка, богатого нефтью, на которое рассчитывала Германия, было стратегически продуманным решением. Единственная тогда дорога в Грузию шла через Осетию, а железнодорожная ветка на Баку через Дагестан, оттуда перевозилась нефть Азербайджана в Грозный, затем она использовалась для нужд фронта. Спокойствие в этом районе являлось основой безопасности обеспечения фронта топливом. Диверсанты и бандитские группировки могли выйти из под контроля и требовали бы для зачистки военные силы, которые бы пришлось снять с фронта. Потому озвученная населению «за пособничество немцам» а это хоть и справедливая, но не полная причина того, что люди покинули родные места. Говорят, что история не терпит сослагательного наклонения. А потому мы никогда и не узнаем, какой вариант развития событий для этих народностей был предпочтительнее. Но несколько фактов, которые говорят о том, что такие, на первый взгляд, жесткие меры, принятые главой государства, скорее спасли народность, чем были местью по отношению к ней. Во время переселения каждый взрослый член семьи мог взять с собой до 500 кг вещей, по месту прибытия по справке об оставленных ценностях, они могли получить равнозначное по стоимости. Несмотря на военные действия в стране, население обеспечивалось горячим питанием. В то же время немцы готовили «угнать» в Германию для работ около 50 тысяч крымских татар. К советским гражданам, волею судьбы оставшихся на оккупированных территориях, всегда было особое отношение. После снятия оккупации свое же государство тщательно проверяло их на причастность и пособничество враждебному государству, в то время как и до этого им приходилось существовать между молотом и наковальней."
    }
  ]
}