{
  "content": [
    {
      "header": "Сталинградская битва",
      "imgs": [
        62
      ],
      "content": "17 июля 1942 г.— 2 февраля 1943 г.\r\n\r\nЗначение: битва под Сталинградом стала самым кровопролитным сражением в мировой истории. У этого города на Волге против немецкой группы армий \"Б\" и их союзников было выставлено семь советских армий (плюс 8-я воздушная армия и Волжская флотилия). После сражения Сталин сказал: \"Сталинград стал закатом немецко-фашистской армии\". После этого побоища немцы уже никогда не могли оправиться.\r\n\r\nБезвозвратные потери: СССР — 1 млн 130 тыс. чел.; Германия и союзники — 1,5 млн чел."
    },
    {
      "header": "2. Битва за Москву",
      "imgs": [
        63
      ],
      "content": "30 сентября 1941 г.— 20 апреля 1942 г.\r\n\r\nЗначение: командующий немецкой 2-й танковой армией Гудериан так оценил последствия поражения под Москвой: \"Все жертвы и усилия оказались напрасными, мы потерпели серьезное поражение, которое из-за упрямства верховного командования привело в ближайшие недели к роковым последствиям. В немецком наступлении наступил кризис, силы и моральный дух немецкой армии надломлены\".\r\n\r\nБезвозвратные потери: СССР — 926,2 тыс. чел.; Германия — 581,9 тыс. чел."
    },
    {
      "header": "3. Битва за Киев",
      "imgs": [
        64
      ],
      "content": "17 июля — 26 сентября 1941 г.\r\n\r\nЗначение: поражение под Киевом стало тяжелым ударом для Красной армии, оно открыло для вермахта дорогу на Восточную Украину, в Приазовье и Донбасс. Сдача Киева привела к фактическому развалу Юго-Западного фронта, советские солдаты стали в массовом порядке бросать оружие и сдаваться в плен.\r\n\r\nБезвозвратные потери: СССР — 627,8 тыс. чел. (по немецким данным, число пленных составило 665 тыс. чел.); Германия — неизвестно."
    },
    {
      "header": "4. Битва за Днепр",
      "imgs": [
        65
      ],
      "content": "24 августа — 23 декабря 1943 г.\r\n\r\nЗначение: в сражении за освобождение Киева с обеих сторон приняли участие до 4 млн. человек, а фронт боев растянулся на 1400 км. Писатель-фронтовик Виктор Астафьев вспоминал: \"Двадцать пять тысяч воинов входит в воду, а выходит на том берегу три тысячи, максимум пять. И через пять-шесть дней все погибшие всплывают. Представляете?\"\r\n\r\nБезвозвратные потери: СССР — 417 тыс. чел.; Германия — 400 тыс. убитых (по другим источникам, около 1 млн человек).\r\n\r\n"
    },
    {
      "header": "5. Курская битва",
      "imgs": [
        66
      ],
      "content": "5 июля — 23 августа 1943 г.\r\n\r\nЗначение: самая масштабная битва в истории Второй мировой войны. Войска Центрального и Воронежского фронтов разгромили две крупнейшие армейские группировки вермахта: группу армий \"Центр\" и группу армий \"Юг\".\r\n\r\nБезвозвратные потери: СССР — 254 тыс. чел.; Германия — 500 тыс. чел. (по немецким данным, 103,6 тыс. чел.)."
    },
    {
      "header": "6. Операция \"Багратион\"",
      "imgs": [
        67,
        68
      ],
      "content": "23 июня — 29 августа 1944 г.\r\n\r\nЗначение: одна из крупнейших военных операций за всю историю человечества, в ходе которой силами 1-го Прибалтийского, 1, 2 и 3-го Белорусских фронтов была разгромлена немецкая группа армий \"Центр\" и освобождена Белоруссия. Для того чтобы продемонстрировать значимость успеха, после битвы более 50 тысяч немецких пленных, захваченных под Минском, были проведены по улицам Москвы.\r\n\r\nБезвозвратные потери: СССР — 178,5 тыс. чел.; Германия — 255,4 тыс. чел."
    },
    {
      "header": "7. Висло-Одерская операция",
      "imgs": [
        69,
        70
      ],
      "content": "12 января — 3 февраля 1945 г.\r\n\r\nЗначение: стратегическое наступление 1-го Белорусского и 1-го Украинского фронтов, в ходе которого была освобождена территория Польши к западу от Вислы. Эта битва вошла в историю человечества как самое стремительное наступление — на протяжении 20 суток советские войска продвигались на расстояние от 20 до 30 км в день.\r\n\r\nБезвозвратные потери: СССР — 43,2 тыс. чел.; Германия — 480 тыс. чел."
    },
    {
      "header": "8. Битва за Берлин",
      "imgs": [
        71,
        72
      ],
      "content": "16 апреля — 8 мая 1945 г.\r\n\r\nЗначение: последняя битва советских войск в Европе. Ради штурма столицы Третьего рейха были объединены силы 1-го Украинского, 1-го и 2-го Белорусских фронтов, в боях принимали участие дивизии Войска Польского и моряки Балтийского флота.\r\n\r\nБезвозвратные потери: СССР с союзниками — 81 тыс. чел.; Германия — около 400 тыс. чел."
    },
    {
      "header": "9. Битва под Монте-Касино",
      "imgs": [
        73,
        74
      ],
      "content": "17 января — 19 мая 1944 г.\r\n\r\nЗначение: самое кровопролитное сражение с участием западных союзников, в ходе которого американцы и британцы прорвали немецкий оборонительный рубеж \"Линия Густава\" и взяли Рим.\r\n\r\nБезвозвратные потери: США и союзники — более 100 тыс. чел.; Германия — около 20 тыс. чел.\r\n\r\n"
    },
    {
      "header": "10. Битва за Иводзиму",
      "imgs": [
        75,
        76
      ],
      "content": "16 февраля — 26 марта 1945 г.\r\n\r\nЗначение: первая военная операция сил США против Японии на суше, ставшая и самым кровопролитным сражением на Тихоокеанском театре военных действий. Именно после штурма этого маленького островка в 1250 км от Токио командование США решило перед высадкой на Японские острова провести показательную атомную бомбардировку.\r\n\r\nБезвозвратные потери: Япония — 22,3 тыс. чел.; США — 6,8 тыс. чел."
    }
  ]
}