{
  "content": [
    {
      "header": "«Дочь двух народов»: краткая биография легендарной лётчицы",
      "imgs": [
        111
      ],
      "content": "Уроженка Украины (города Бердянск Запорожской области) Женя Руднева в десятилетнем возрасте переехала с семьёй в Москву. В 1938 году поступает на мехмат МГУ. Со школьной скамьи была увлечена астрономией, продолжала заниматься ею и в студенческие годы. Летом 1941 года третьекурсница Женя Руднева вместе с другими студентами вуза строит сооружения для обороны города, дежурит в составе отрядов ПВО. Осенью 1941 – уже доброволец советской армии, направлена в школу штурманов в город Энгельс (недалеко от Саратова). В 1942 году она её успешно окончила. Женечка Руднева – нежная, добрая, улыбчивая; мало знающая жизнь, потому что воспитывалась в тёплой семейной обстановке – единственная любимая дочь, умница и красавица. Она много читала и о многом размышляла, любила мечтать. Мечтала она и о том, что встретит свою любовь. И встретила – по дороге домой во время фронтового отпуска. Капитан танковых войск, её дорогой Славик. Много писем, замечательных, тёплых; редкие встречи. Нежная девушка с чистой душой не смогла остаться в стороне – враг стремительно наступал. Она была охвачена одним желанием – быть максимально полезной в борьбе своего народа против вражеской армии. Женя Руднева – представитель «золотой молодёжи», только не в современном понимании этого выражения: в мирное время она послужила бы своей Родине и своему народу иначе, возможно, на научном поприще, но с той же самоотдачей, с какой в лихую годину стала частью общенародного сопротивления врагу. В этой полной самоотдаче себя общему делу не было примеси тщеславия или корысти, так мыслили и чувствовали такие, как Женя, в этом видели назначение своей жизни."
    },
    {
      "header": "Штурман-астроном и её боевой путь",
      "imgs": [
        112
      ],
      "content": "Ей было всего двадцать лет, когда она попала в штурманскую школу. Не имевшая до этого никакого отношения к авиации, она освоила лётное дело так, что стала блестящим штурманом экипажа, затем – эскадрильи, а в 1943 – полка. Кроме того, она выросла в талантливого наставника и передавала опыт своим ученицам - «штурманятам». Её подопечные никогда не ошибались на задании и ни разу не заблудились, возвращаясь с задания на аэродром. Евгения Руднева и её боевые товарищи уничтожали врага под Моздоком и Владикавказом, на Кубани и Таманском полуострове. Этот боевой путь как сжатая пружина – столько пережито и сделано. Именно так Женя Руднева и прожила свою короткую, но яркую и полную высокого смысла жизнь."
    },
    {
      "header": "На чём летала Евгения Руднева",
      "imgs": [
        113
      ],
      "content": "Основными задачами Евгении Рудневой и остальных лётчиц полка были подлёт к объектам противника и их бомбардировка. Девушки делали около десяти вылетов (а иногда и больше) за ночь, а утром просто валились с ног от напряжения и усталости. Свои задания они выполняли на ПО-2 (бипланы Поликарпова). Это лёгкие фанерные самолёты предназначались для тренировочных полётов или использования в сельском хозяйстве. Из-за недостатка военных самолётов бипланы переоборудовались в бомбардировщики: под «брюхо» машины крепились снаряды общей массой около 200 кг. Чтобы можно было взять на борт ещё 20 кг дополнительных боеприпасов, девушки отказались от парашютов. Если самолёт сбивали вражеские зенитные установки или истребитель, то шансов выжить у экипажа не было. В зимнюю стужу лётчицы промерзали насквозь в холодных тесных кабинах. На биплане сложно было маневрировать и уходить от вражеских истребителей – лёгкий самолёт с трудом вытягивал свою ношу, а его максимальная скорость составляла всего 120 км/ч. Но это не мешало девушкам успешно выполнять поставленные перед ними боевые задачи на этих «небесных тихоходах». Фашисты с ужасом наблюдали их появление над своими расположениями и стратегическими объектами."
    },
    {
      "header": "Последний полёт над Керчью. Задание выполнено!",
      "imgs": [
        114
      ],
      "content": "Весной 1944 года советским войскам предстояло выбить фашистов с Керченского полуострова. За зиму противник хорошо укрепился на крымском плацдарме, им была налажена мощная противовоздушная оборона. Советская авиация работала круглые сутки: днём – истребители, штурмовики и тяжёлые бомбардировщики, а с наступлением сумерек и до самого утра – ночные бомбардировщики. Евгении Рудневой была поставлена боевая задача – находясь на линии соприкосновения, наблюдать за действиями ночных бомбардировщиков и оценивать их эффективность. О результатах своих наблюдений Руднева сделала несколько докладов на дивизионных конференциях. Как штурман полка она уже реже выполняла боевые полёты, но для проверки работы лётчиц она участвовала в контрольных полётах. В конце марта таких вылетов было много – почти каждую ночь. 8 апреля Евгении Руднёвой предстоял один из таких – её 645-й, последний. Около полуночи экипаж Рудневой-Прокофьевой вылетел на задание. Враг встретил их мощным заградительным огнём. Снаряд попал в бензобак, огонь быстро охватил всю кабину. Биплан падал, но Женя Руднева успела сбросить все бомбы. Разноцветными звёздами разлетались у самой земли сигнальные ракеты, как будто девушки прощались со своими боевыми подружками. 10 апреля однополчанки Евгении Рудневой за 194 вылета сбросили 25 тонн САБов на вражеские укрепления. Хлюпая носами, юные вооруженцы писали на бомбах: «За ЖЕНЮ!». Днём 11 апреля совместными усилиями наземных войск и авиации оборона врага была сломлена, Керчь освобождена. Евгения Руднева выполнила свою клятву, данную на присяге – она сделала всё возможное, чтобы приблизить победу и освободить свою Родину от врага.796 часов она провела под обстрелом вражеской артиллерии, 79 тонн светящихся бомб сбросила на врага. Девушке посмертно присвоено звание Героя Советского Союза. Эти подвиги были настолько значительными, что не раз удостаивались экранизации. Самые именитые советские режиссёры снимали фильмы про хрупких, но отважных лётчиц."
    }
  ]
}